"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 15000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 16000, \"word_counts\": \"{\\\"nt\\\": 1608, \\\"feel\\\": 15894, \\\"humiliate\\\": 50, \\\"hopeless\\\": 65, \\\"damned\\\": 2, \\\"hopeful\\\": 59, \\\"care\\\": 189, \\\"awake\\\": 24, \\\"m\\\": 2876, \\\"grab\\\": 15, \\\"minute\\\": 64, \\\"post\\\": 186, \\\"greedy\\\": 65, \\\"wrong\\\": 123, \\\"nostalgic\\\": 51, \\\"fireplace\\\": 3, \\\"know\\\": 1040, \\\"property\\\": 4, \\\"grouchy\\\": 27, \\\"ve\\\": 740, \\\"little\\\": 736, \\\"burden\\\": 70, \\\"lately\\\": 98, \\\"sure\\\": 232, \\\"take\\\": 215, \\\"milligram\\\": 1, \\\"time\\\": 972, \\\"recommend\\\": 15, \\\"fall\\\": 80, \\\"asleep\\\": 18, \\\"lot\\\": 264, \\\"fast\\\": 28, \\\"like\\\": 2999, \\\"funny\\\": 69, \\\"confused\\\": 62, \\\"life\\\": 598, \\\"teenager\\\": 19, \\\"jaded\\\": 44, \\\"year\\\": 336, \\\"old\\\": 151, \\\"man\\\": 127, \\\"petronas\\\": 2, \\\"perform\\\": 12, \\\"huge\\\": 28, \\\"profit\\\": 5, \\\"romantic\\\": 51, \\\"suffering\\\": 20, \\\"see\\\": 146, \\\"mean\\\": 167, \\\"running\\\": 7, \\\"divine\\\": 61, \\\"experience\\\": 120, \\\"expect\\\": 68, \\\"type\\\": 56, \\\"spiritual\\\": 11, \\\"encounter\\\": 8, \\\"think\\\": 856, \\\"s\\\": 794, \\\"easy\\\": 55, \\\"dissatisfied\\\": 54, \\\"low\\\": 100, \\\"energy\\\": 71, \\\"thirsty\\\": 3, \\\"immense\\\": 3, \\\"sympathy\\\": 14, \\\"general\\\": 30, \\\"point\\\": 143, \\\"possible\\\": 35, \\\"proto\\\": 1, \\\"writer\\\": 26, \\\"try\\\": 409, \\\"find\\\": 355, \\\"write\\\": 285, \\\"corner\\\": 14, \\\"sign\\\": 21, \\\"agent\\\": 4, \\\"let\\\": 202, \\\"publishing\\\": 5, \\\"contract\\\": 7, \\\"precious\\\": 64, \\\"reassured\\\": 27, \\\"anxiety\\\": 29, \\\"embarrass\\\": 4, \\\"pretty\\\": 395, \\\"pathetic\\\": 55, \\\"start\\\": 445, \\\"sentimental\\\": 35, \\\"doll\\\": 7, \\\"child\\\": 164, \\\"begin\\\": 136, \\\"collection\\\": 11, \\\"vintage\\\": 9, \\\"barbie\\\": 3, \\\"sixty\\\": 1, \\\"compromised\\\": 1, \\\"skeptical\\\": 35, \\\"value\\\": 78, \\\"unit\\\": 4, \\\"work\\\": 466, \\\"irritated\\\": 56, \\\"reject\\\": 64, \\\"say\\\": 288, \\\"completely\\\": 114, \\\"overwhelmed\\\": 130, \\\"strategy\\\": 8, \\\"help\\\": 336, \\\"ground\\\": 36, \\\"pour\\\": 9, \\\"heart\\\": 159, \\\"journal\\\": 14, \\\"form\\\": 20, \\\"letter\\\": 27, \\\"god\\\": 152, \\\"end\\\": 189, \\\"list\\\": 56, \\\"thing\\\": 672, \\\"grateful\\\": 46, \\\"feeling\\\": 1321, \\\"amuse\\\": 15, \\\"delighted\\\": 28, \\\"able\\\": 175, \\\"chai\\\": 1, \\\"lifeline\\\": 2, \\\"support\\\": 165, \\\"encouragement\\\": 4, \\\"great\\\": 124, \\\"glad\\\": 93, \\\"fuck\\\": 72, \\\"usually\\\": 72, \\\"eat\\\": 136, \\\"morning\\\": 143, \\\"love\\\": 702, \\\"wish\\\": 108, \\\"good\\\": 500, \\\"long\\\": 248, \\\"tolerate\\\": 8, \\\"effect\\\": 34, \\\"bm\\\": 1, \\\"fact\\\": 107, \\\"turn\\\": 108, \\\"bitter\\\": 54, \\\"angry\\\": 125, \\\"person\\\": 215, \\\"particularly\\\": 85, \\\"kind\\\": 226, \\\"people\\\": 664, \\\"stress\\\": 81, \\\"inhibited\\\": 18, \\\"else\\\": 8, \\\"kitchen\\\": 16, \\\"paint\\\": 21, \\\"picture\\\": 60, \\\"defeat\\\": 53, \\\"kinda\\\": 58, \\\"appalled\\\": 8, \\\"need\\\": 521, \\\"explain\\\": 45, \\\"wide\\\": 8, \\\"lenghth\\\": 1, \\\"body\\\": 125, \\\"measure\\\": 10, \\\"etc\\\": 50, \\\"pp\\\": 1, \\\"superior\\\": 54, \\\"dead\\\": 24, \\\"chicken\\\": 9, \\\"grieve\\\": 7, \\\"giddy\\\": 5, \\\"elegant\\\": 24, \\\"perfectly\\\": 16, \\\"fit\\\": 37, \\\"pencil\\\": 4, \\\"skirt\\\": 5, \\\"remember\\\": 209, \\\"acutely\\\": 3, \\\"distressed\\\": 29, \\\"day\\\": 675, \\\"hear\\\": 137, \\\"read\\\": 228, \\\"past\\\": 109, \\\"couple\\\": 61, \\\"leave\\\": 364, \\\"impress\\\": 17, \\\"company\\\": 36, \\\"climb\\\": 11, \\\"hill\\\": 9, \\\"frustrated\\\": 70, \\\"d\\\": 208, \\\"pace\\\": 16, \\\"entirely\\\": 26, \\\"course\\\": 51, \\\"factor\\\": 7, \\\"hamper\\\": 2, \\\"dent\\\": 2, \\\"t\\\": 897, \\\"imagine\\\": 44, \\\"real\\\": 100, \\\"scenario\\\": 3, \\\"emotionally\\\": 32, \\\"connect\\\": 13, \\\"totally\\\": 96, \\\"accept\\\": 136, \\\"safe\\\": 90, \\\"morally\\\": 6, \\\"acceptable\\\": 42, \\\"close\\\": 99, \\\"prolonged\\\": 2, \\\"physical\\\": 27, \\\"contact\\\": 18, \\\"sex\\\": 27, \\\"won\\\": 1, \\\"subsequently\\\": 2, \\\"content\\\": 79, \\\"creative\\\": 69, \\\"want\\\": 867, \\\"cause\\\": 90, \\\"splendid\\\": 11, \\\"self\\\": 113, \\\"step\\\": 50, \\\"away\\\": 226, \\\"bit\\\": 521, \\\"rude\\\": 58, \\\"writing\\\": 37, \\\"elderly\\\": 3, \\\"gentleman\\\": 1, \\\"ask\\\": 161, \\\"gift\\\": 41, \\\"christmas\\\": 47, \\\"mild\\\": 7, \\\"greed\\\": 4, \\\"protect\\\": 19, \\\"small\\\": 74, \\\"season\\\": 33, \\\"word\\\": 135, \\\"plan\\\": 74, \\\"share\\\": 137, \\\"everyday\\\": 31, \\\"story\\\": 107, \\\"travel\\\": 23, \\\"adventure\\\": 15, \\\"inspiration\\\": 12, \\\"handmade\\\": 2, \\\"creation\\\": 7, \\\"hope\\\": 185, \\\"inspire\\\": 71, \\\"tree\\\": 34, \\\"get\\\": 476, \\\"festive\\\": 53, \\\"spur\\\": 3, \\\"book\\\": 151, \\\"wear\\\": 112, \\\"concealer\\\": 1, \\\"brave\\\": 68, \\\"pale\\\": 4, \\\"perfect\\\": 88, \\\"strongly\\\": 35, \\\"passionate\\\": 118, \\\"jerk\\\": 5, \\\"decide\\\": 108, \\\"poke\\\": 7, \\\"fun\\\": 70, \\\"discouraged\\\": 53, \\\"rob\\\": 5, \\\"peter\\\": 7, \\\"pay\\\": 48, \\\"paul\\\": 4, \\\"cow\\\": 5, \\\"afford\\\": 7, \\\"way\\\": 528, \\\"listless\\\": 48, \\\"new\\\": 201, \\\"different\\\": 60, \\\"lose\\\": 182, \\\"special\\\": 86, \\\"mind\\\": 108, \\\"don\\\": 393, \\\"worry\\\": 50, \\\"sane\\\": 2, \\\"sam\\\": 5, \\\"guarantee\\\": 5, \\\"paragraph\\\": 2, \\\"tell\\\": 295, \\\"sad\\\": 127, \\\"home\\\": 225, \\\"boat\\\": 7, \\\"trip\\\": 40, \\\"denmark\\\": 1, \\\"stop\\\": 162, \\\"cold\\\": 104, \\\"hot\\\": 79, \\\"dough\\\": 1, \\\"selfish\\\": 73, \\\"spoiled\\\": 3, \\\"stymie\\\": 1, \\\"unsure\\\": 71, \\\"unintended\\\": 1, \\\"bag\\\": 24, \\\"qaf\\\": 1, \\\"look\\\": 422, \\\"cryin\\\": 1, \\\"jacynthe\\\": 1, \\\"lookin\\\": 1, \\\"feelin\\\": 8, \\\"gorgeous\\\": 58, \\\"rupaul\\\": 1, \\\"skin\\\": 50, \\\"scissor\\\": 3, \\\"sister\\\": 38, \\\"valentine\\\": 2, \\\"sun\\\": 28, \\\"feed\\\": 28, \\\"kayle\\\": 1, \\\"daddy\\\": 5, \\\"gerle\\\": 1, \\\"unkind\\\": 9, \\\"u\\\": 31, \\\"basically\\\": 17, \\\"fake\\\": 54, \\\"realm\\\": 2, \\\"science\\\": 7, \\\"fiction\\\": 8, \\\"hate\\\": 253, \\\"live\\\": 185, \\\"dad\\\": 34, \\\"roof\\\": 5, \\\"give\\\": 163, \\\"excuse\\\": 9, \\\"asshole\\\": 3, \\\"provide\\\": 33, \\\"unwelcome\\\": 56, \\\"ill\\\": 159, \\\"pleasantly\\\": 10, \\\"surprised\\\": 54, \\\"supportiveness\\\": 1, \\\"ease\\\": 17, \\\"situation\\\": 91, \\\"anymore\\\": 74, \\\"vigorous\\\": 7, \\\"sexual\\\": 16, \\\"activity\\\": 20, \\\"coming\\\": 3, \\\"yes\\\": 37, \\\"misspelt\\\": 1, \\\"cumme\\\": 1, \\\"part\\\": 15, \\\"mom\\\": 78, \\\"graceful\\\": 15, \\\"warm\\\": 36, \\\"smile\\\": 67, \\\"nurture\\\": 4, \\\"heal\\\": 13, \\\"talk\\\": 212, \\\"brother\\\": 26, \\\"law\\\": 15, \\\"extremely\\\": 84, \\\"popular\\\": 69, \\\"stiff\\\": 4, \\\"gentle\\\": 48, \\\"tingle\\\": 5, \\\"healing\\\": 4, \\\"place\\\": 166, \\\"cellular\\\": 1, \\\"level\\\": 40, \\\"pressure\\\": 42, \\\"young\\\": 58, \\\"beautiful\\\": 59, \\\"thin\\\": 14, \\\"depend\\\": 19, \\\"trend\\\": 4, \\\"have\\\": 196, \\\"girl\\\": 142, \\\"rejuvenate\\\": 3, \\\"butt\\\": 10, \\\"implant\\\": 1, \\\"week\\\": 236, \\\"torture\\\": 72, \\\"hallucination\\\": 1, \\\"move\\\": 60, \\\"figure\\\": 37, \\\"sound\\\": 53, \\\"vibration\\\": 4, \\\"nearly\\\": 20, \\\"finish\\\": 76, \\\"detox\\\": 2, \\\"amazing\\\": 122, \\\"prayer\\\": 14, \\\"consider\\\": 55, \\\"deserve\\\": 37, \\\"answer\\\": 48, \\\"pain\\\": 134, \\\"parent\\\": 71, \\\"enraged\\\": 7, \\\"violent\\\": 61, \\\"roller\\\": 3, \\\"coaster\\\": 3, \\\"emotion\\\": 59, \\\"suppose\\\": 83, \\\"unpleasant\\\": 33, \\\"come\\\": 435, \\\"truth\\\": 39, \\\"faithful\\\": 55, \\\"dwell\\\": 5, \\\"doubt\\\": 29, \\\"uncertainty\\\": 7, \\\"faith\\\": 21, \\\"buy\\\": 81, \\\"clearly\\\": 15, \\\"makeup\\\": 8, \\\"miserable\\\": 79, \\\"c\\\": 15, \\\"proud\\\": 78, \\\"mum\\\": 15, \\\"earth\\\": 18, \\\"family\\\": 192, \\\"matter\\\": 82, \\\"embarrassed\\\": 65, \\\"michelle\\\": 2, \\\"go\\\": 699, \\\"ballistic\\\": 2, \\\"necessarily\\\": 5, \\\"f\\\": 10, \\\"bomb\\\": 3, \\\"necessary\\\": 11, \\\"print\\\": 10, \\\"ovary\\\": 1, \\\"ache\\\": 85, \\\"didn\\\": 134, \\\"chris\\\": 6, \\\"unimportant\\\": 48, \\\"stuff\\\": 84, \\\"tired\\\": 113, \\\"ready\\\": 56, \\\"unsuitable\\\": 1, \\\"image\\\": 28, \\\"blame\\\": 30, \\\"result\\\": 53, \\\"sit\\\": 167, \\\"successfully\\\": 2, \\\"manage\\\": 47, \\\"stretch\\\": 11, \\\"mxm\\\": 1, \\\"canvas\\\": 7, \\\"achievement\\\": 5, \\\"worthwhile\\\": 45, \\\"usage\\\": 2, \\\"money\\\": 64, \\\"use\\\": 116, \\\"future\\\": 76, \\\"brief\\\": 4, \\\"nay\\\": 1, \\\"important\\\": 117, \\\"honored\\\": 45, \\\"influence\\\": 11, \\\"talented\\\": 56, \\\"fully\\\": 28, \\\"alive\\\": 19, \\\"woman\\\": 131, \\\"angered\\\": 6, \\\"firey\\\": 1, \\\"piece\\\": 56, \\\"garbage\\\": 4, \\\"leanne\\\": 1, \\\"appal\\\": 4, \\\"thought\\\": 125, \\\"miss\\\": 179, \\\"drive\\\": 59, \\\"dannika\\\": 1, \\\"school\\\": 141, \\\"rush\\\": 64, \\\"greet\\\": 4, \\\"hellip\\\": 7, \\\"furious\\\": 16, \\\"shooter\\\": 1, \\\"happy\\\": 250, \\\"excited\\\": 122, \\\"learn\\\": 132, \\\"show\\\": 32, \\\"horse\\\": 12, \\\"trust\\\": 105, \\\"relaxed\\\": 51, \\\"quiet\\\": 23, \\\"handle\\\": 27, \\\"frequently\\\": 7, \\\"december\\\": 5, \\\"smug\\\": 41, \\\"realize\\\": 105, \\\"ok\\\": 93, \\\"worthless\\\": 54, \\\"struggle\\\": 67, \\\"lay\\\": 23, \\\"bed\\\": 82, \\\"dark\\\": 30, \\\"terrified\\\": 68, \\\"meet\\\": 87, \\\"airport\\\": 9, \\\"supportive\\\": 51, \\\"arm\\\": 51, \\\"today\\\": 327, \\\"mood\\\": 48, \\\"strange\\\": 142, \\\"entire\\\": 26, \\\"guess\\\": 137, \\\"pass\\\": 69, \\\"having\\\": 52, \\\"involve\\\": 27, \\\"car\\\": 48, \\\"accident\\\": 13, \\\"bring\\\": 90, \\\"present\\\": 38, \\\"exam\\\": 25, \\\"fly\\\": 25, \\\"colour\\\": 9, \\\"animosity\\\": 1, \\\"dog\\\": 27, \\\"understand\\\": 135, \\\"throw\\\": 52, \\\"shitty\\\": 68, \\\"shit\\\": 39, \\\"paper\\\": 32, \\\"wryly\\\": 1, \\\"amused\\\": 19, \\\"banal\\\": 1, \\\"comedy\\\": 6, \\\"error\\\": 2, \\\"vital\\\": 41, \\\"owner\\\": 5, \\\"victimize\\\": 17, \\\"association\\\": 5, \\\"attorney\\\": 1, \\\"manager\\\": 7, \\\"goodbye\\\": 5, \\\"fam\\\": 1, \\\"crying\\\": 1, \\\"heartless\\\": 23, \\\"bitch\\\": 25, \\\"hey\\\": 16, \\\"spend\\\": 149, \\\"country\\\": 50, \\\"wo\\\": 72, \\\"cry\\\": 102, \\\"lily\\\": 3, \\\"opportunity\\\": 47, \\\"last\\\": 3, \\\"short\\\": 37, \\\"month\\\": 126, \\\"alba\\\": 1, \\\"ton\\\": 10, \\\"catch\\\": 45, \\\"honor\\\": 17, \\\"hard\\\": 151, \\\"obtain\\\": 3, \\\"high\\\": 68, \\\"technical\\\": 1, \\\"skill\\\": 23, \\\"wushu\\\": 2, \\\"ashamed\\\": 76, \\\"motivate\\\": 8, \\\"kid\\\": 116, \\\"performance\\\": 17, \\\"heartedly\\\": 3, \\\"despite\\\": 37, \\\"tiredness\\\": 5, \\\"overwhelming\\\": 10, \\\"spritz\\\": 2, \\\"toner\\\": 1, \\\"calm\\\": 72, \\\"soothe\\\": 5, \\\"effort\\\": 44, \\\"require\\\": 12, \\\"well\\\": 224, \\\"member\\\": 29, \\\"college\\\": 33, \\\"friend\\\": 340, \\\"neighbor\\\": 5, \\\"street\\\": 27, \\\"complete\\\": 36, \\\"stranger\\\": 15, \\\"soon\\\": 67, \\\"going\\\": 3, \\\"on\\\": 2, \\\"coronation\\\": 1, \\\"seriously\\\": 36, \\\"alright\\\": 6, \\\"class\\\": 108, \\\"combination\\\": 9, \\\"unsuccessful\\\": 12, \\\"late\\\": 42, \\\"horrible\\\": 82, \\\"grapple\\\": 3, \\\"rarely\\\": 11, \\\"advance\\\": 9, \\\"stick\\\": 32, \\\"rule\\\": 15, \\\"online\\\": 18, \\\"prepare\\\": 18, \\\"somebodys\\\": 1, \\\"face\\\": 129, \\\"useful\\\": 62, \\\"group\\\": 47, \\\"idea\\\": 89, \\\"ugly\\\": 59, \\\"inclined\\\": 4, \\\"ratty\\\": 2, \\\"jean\\\": 4, \\\"sweatshirt\\\": 2, \\\"dress\\\": 34, \\\"pair\\\": 22, \\\"heel\\\": 7, \\\"house\\\": 88, \\\"boost\\\": 9, \\\"esteem\\\": 5, \\\"slightly\\\": 90, \\\"definitely\\\": 53, \\\"win\\\": 61, \\\"bother\\\": 80, \\\"homesick\\\": 61, \\\"dance\\\": 31, \\\"workout\\\": 21, \\\"fabulous\\\": 48, \\\"eye\\\": 100, \\\"touch\\\": 59, \\\"assuredly\\\": 2, \\\"return\\\": 40, \\\"shall\\\": 16, \\\"vain\\\": 52, \\\"friday\\\": 24, \\\"awful\\\": 66, \\\"cramp\\\": 10, \\\"honoured\\\": 35, \\\"brotherhood\\\": 2, \\\"apprehensive\\\": 58, \\\"thick\\\": 8, \\\"black\\\": 29, \\\"rain\\\": 21, \\\"cloud\\\": 9, \\\"storm\\\": 10, \\\"sky\\\": 16, \\\"town\\\": 17, \\\"state\\\": 48, \\\"reason\\\": 129, \\\"fearful\\\": 50, \\\"unsafe\\\": 4, \\\"getting\\\": 35, \\\"shake\\\": 89, \\\"tsa\\\": 2, \\\"pull\\\": 47, \\\"croissant\\\": 2, \\\"lunch\\\": 11, \\\"awkward\\\": 74, \\\"overcompensate\\\": 1, \\\"talkative\\\": 2, \\\"finally\\\": 75, \\\"companion\\\": 8, \\\"especially\\\": 113, \\\"lonely\\\": 87, \\\"disappoint\\\": 24, \\\"blog\\\": 154, \\\"img\\\": 33, \\\"src\\\": 38, \\\"http\\\": 192, \\\"eager\\\": 47, \\\"quilt\\\": 7, \\\"horny\\\": 46, \\\"poem\\\": 9, \\\"doesn\\\": 40, \\\"uncomfortable\\\": 65, \\\"sense\\\": 111, \\\"land\\\": 12, \\\"raise\\\": 18, \\\"son\\\": 39, \\\"father\\\": 38, \\\"ancestral\\\": 2, \\\"shower\\\": 17, \\\"question\\\": 66, \\\"fantastic\\\": 50, \\\"confident\\\": 80, \\\"movement\\\": 13, \\\"effortlessly\\\": 1, \\\"energetic\\\": 50, \\\"bouncy\\\": 21, \\\"gym\\\": 16, \\\"run\\\": 165, \\\"outside\\\": 50, \\\"pram\\\": 1, \\\"walk\\\": 153, \\\"strong\\\": 110, \\\"burst\\\": 12, \\\"tear\\\": 47, \\\"devastating\\\": 4, \\\"release\\\": 19, \\\"rich\\\": 66, \\\"space\\\": 40, \\\"dump\\\": 11, \\\"pumpkin\\\": 2, \\\"spice\\\": 5, \\\"latte\\\": 1, \\\"coffee\\\": 18, \\\"maybe\\\": 117, \\\"badly\\\": 22, \\\"hyperchondria\\\": 1, \\\"exaggeration\\\": 1, \\\"habit\\\": 14, \\\"openly\\\": 4, \\\"clench\\\": 3, \\\"assure\\\": 47, \\\"call\\\": 79, \\\"right\\\": 353, \\\"utterly\\\": 36, \\\"affirm\\\": 2, \\\"office\\\": 23, \\\"nice\\\": 66, \\\"hair\\\": 63, \\\"rebellious\\\": 46, \\\"celebrate\\\": 19, \\\"eid\\\": 2, \\\"wash\\\": 17, \\\"generous\\\": 93, \\\"sleep\\\": 138, \\\"deprive\\\": 43, \\\"night\\\": 145, \\\"amp\\\": 80, \\\"cat\\\": 21, \\\"lucky\\\": 72, \\\"wake\\\": 153, \\\"sick\\\": 57, \\\"witch\\\": 2, \\\"hunt\\\": 4, \\\"repressed\\\": 8, \\\"memory\\\": 43, \\\"therapy\\\": 11, \\\"disgusted\\\": 44, \\\"associate\\\": 3, \\\"race\\\": 39, \\\"nationality\\\": 2, \\\"laugh\\\": 42, \\\"bitterly\\\": 2, \\\"couldn\\\": 26, \\\"forever\\\": 21, \\\"mellow\\\": 52, \\\"soft\\\": 18, \\\"beginning\\\": 21, \\\"indecisive\\\": 28, \\\"genre\\\": 7, \\\"disservice\\\": 3, \\\"resolve\\\": 54, \\\"artifically\\\": 1, \\\"artistic\\\": 44, \\\"manitz\\\": 1, \\\"draw\\\": 24, \\\"circle\\\": 13, \\\"dot\\\": 3, \\\"big\\\": 100, \\\"line\\\": 41, \\\"accent\\\": 3, \\\"mark\\\": 26, \\\"spanish\\\": 4, \\\"piss\\\": 24, \\\"brazil\\\": 1, \\\"bus\\\": 17, \\\"steep\\\": 2, \\\"mountain\\\": 12, \\\"middle\\\": 25, \\\"wonder\\\": 108, \\\"whimper\\\": 1, \\\"unloved\\\": 39, \\\"uncared\\\": 1, \\\"certainly\\\": 27, \\\"personal\\\": 38, \\\"curious\\\": 58, \\\"watch\\\": 139, \\\"sorry\\\": 93, \\\"humor\\\": 6, \\\"foot\\\": 40, \\\"door\\\": 33, \\\"world\\\": 205, \\\"trail\\\": 9, \\\"fell\\\": 2, \\\"directly\\\": 5, \\\"jealous\\\": 62, \\\"insecure\\\": 64, \\\"worthy\\\": 11, \\\"sweet\\\": 141, \\\"holiday\\\": 41, \\\"dash\\\": 4, \\\"happiness\\\": 29, \\\"emily\\\": 4, \\\"dickinson\\\": 1, \\\"example\\\": 17, \\\"instead\\\": 70, \\\"colon\\\": 2, \\\"semi\\\": 4, \\\"enhance\\\": 2, \\\"enjambment\\\": 1, \\\"sonnet\\\": 1, \\\"fat\\\": 22, \\\"remain\\\": 25, \\\"control\\\": 80, \\\"peanut\\\": 1, \\\"butter\\\": 5, \\\"bread\\\": 9, \\\"impossible\\\": 6, \\\"hell\\\": 29, \\\"needy\\\": 47, \\\"neglect\\\": 13, \\\"claim\\\": 6, \\\"redeem\\\": 2, \\\"beat\\\": 82, \\\"head\\\": 111, \\\"wall\\\": 31, \\\"intimidate\\\": 41, \\\"concept\\\": 6, \\\"lit\\\": 1, \\\"groggy\\\": 57, \\\"routine\\\": 14, \\\"view\\\": 43, \\\"fine\\\": 84, \\\"hold\\\": 80, \\\"shocked\\\": 31, \\\"awe\\\": 4, \\\"rumour\\\": 1, \\\"st\\\": 8, \\\"fear\\\": 58, \\\"failure\\\": 18, \\\"appreciate\\\": 42, \\\"nature\\\": 20, \\\"relationship\\\": 78, \\\"change\\\": 125, \\\"distracted\\\": 30, \\\"regularly\\\": 6, \\\"relax\\\": 22, \\\"music\\\": 59, \\\"invigorate\\\": 15, \\\"afterward\\\": 6, \\\"tend\\\": 35, \\\"practice\\\": 22, \\\"shut\\\": 18, \\\"w\\\": 10, \\\"youtube\\\": 6, \\\"specifically\\\": 8, \\\"tango\\\": 3, \\\"shy\\\": 56, \\\"mak\\\": 1, \\\"opposite\\\": 9, \\\"far\\\": 92, \\\"pic\\\": 12, \\\"lol\\\": 25, \\\"weird\\\": 135, \\\"okay\\\": 20, \\\"early\\\": 56, \\\"here\\\": 5, \\\"coope\\\": 4, \\\"restless\\\": 45, \\\"weight\\\": 54, \\\"tiny\\\": 17, \\\"unable\\\": 18, \\\"presence\\\": 29, \\\"fan\\\": 40, \\\"current\\\": 22, \\\"president\\\": 6, \\\"conservative\\\": 9, \\\"enclose\\\": 1, \\\"verse\\\": 5, \\\"weigh\\\": 8, \\\"thinking\\\": 17, \\\"odd\\\": 19, \\\"complacent\\\": 28, \\\"vulnerable\\\": 68, \\\"parenting\\\": 6, \\\"punish\\\": 66, \\\"stupid\\\": 116, \\\"chastise\\\": 1, \\\"behave\\\": 9, \\\"stay\\\": 94, \\\"simply\\\": 61, \\\"contented\\\": 37, \\\"cut\\\": 40, \\\"comfort\\\": 31, \\\"solitude\\\": 1, \\\"meditation\\\": 2, \\\"project\\\": 50, \\\"nervous\\\": 94, \\\"act\\\": 55, \\\"bird\\\": 14, \\\"air\\\": 37, \\\"carefree\\\": 48, \\\"manner\\\": 11, \\\"revise\\\": 1, \\\"reply\\\": 13, \\\"appropriate\\\": 3, \\\"receive\\\": 40, \\\"offended\\\": 25, \\\"die\\\": 58, \\\"irrevocably\\\": 1, \\\"alex\\\": 4, \\\"matt\\\": 4, \\\"regretful\\\": 53, \\\"visit\\\": 36, \\\"educate\\\": 12, \\\"educationg\\\": 1, \\\"mama\\\": 6, \\\"papa\\\": 1, \\\"key\\\": 21, \\\"hostile\\\": 31, \\\"boring\\\": 46, \\\"sewing\\\": 6, \\\"make\\\": 408, \\\"fabric\\\": 8, \\\"original\\\": 7, \\\"fragrance\\\": 4, \\\"freshen\\\": 1, \\\"lightly\\\": 8, \\\"scent\\\": 14, \\\"underwear\\\": 2, \\\"drawer\\\": 2, \\\"gorgeously\\\": 2, \\\"glamorous\\\": 30, \\\"girly\\\": 2, \\\"talente\\\": 11, \\\"apart\\\": 13, \\\"push\\\": 40, \\\"succeed\\\": 12, \\\"successful\\\": 72, \\\"wounding\\\": 1, \\\"process\\\": 29, \\\"underway\\\": 2, \\\"add\\\": 65, \\\"antagonism\\\": 1, \\\"misunderstanding\\\": 2, \\\"reluctant\\\": 61, \\\"wholeheartedly\\\": 1, \\\"traditional\\\": 6, \\\"armistice\\\": 1, \\\"remembrance\\\": 3, \\\"leg\\\": 35, \\\"mile\\\": 27, \\\"unfair\\\": 6, \\\"reaction\\\": 24, \\\"blessed\\\": 75, \\\"abuse\\\": 49, \\\"malign\\\": 1, \\\"anticipate\\\": 6, \\\"danger\\\": 6, \\\"gosman\\\": 1, \\\"touristy\\\": 1, \\\"montauk\\\": 1, \\\"area\\\": 39, \\\"infrequent\\\": 1, \\\"visitor\\\": 6, \\\"harbor\\\": 2, \\\"cawing\\\": 1, \\\"seagull\\\": 1, \\\"lap\\\": 6, \\\"water\\\": 35, \\\"wood\\\": 8, \\\"piling\\\": 1, \\\"breeze\\\": 9, \\\"admit\\\": 87, \\\"hilarious\\\": 2, \\\"e\\\": 17, \\\"card\\\": 26, \\\"exactly\\\": 47, \\\"stressed\\\": 95, \\\"moment\\\": 182, \\\"hy\\\": 1, \\\"dull\\\": 61, \\\"inarticulate\\\": 2, \\\"normal\\\": 43, \\\"kick\\\": 39, \\\"gear\\\": 11, \\\"irritable\\\": 75, \\\"motivation\\\": 11, \\\"innocent\\\": 57, \\\"illustrate\\\": 2, \\\"satisfaction\\\": 6, \\\"contribute\\\": 15, \\\"looter\\\": 1, \\\"consumerism\\\": 2, \\\"corpse\\\": 3, \\\"america\\\": 15, \\\"revere\\\": 2, \\\"resentful\\\": 62, \\\"vacation\\\": 15, \\\"obligation\\\": 11, \\\"headache\\\": 24, \\\"emotional\\\": 81, \\\"blackmail\\\": 1, \\\"herpe\\\": 1, \\\"checkup\\\": 1, \\\"clinic\\\": 6, \\\"wednesday\\\": 9, \\\"fucked\\\": 20, \\\"dishearten\\\": 11, \\\"bitchy\\\": 51, \\\"retrospect\\\": 4, \\\"wouldn\\\": 15, \\\"second\\\": 54, \\\"terrible\\\": 66, \\\"definitive\\\": 2, \\\"decision\\\": 50, \\\"certain\\\": 56, \\\"egg\\\": 6, \\\"benedict\\\": 2, \\\"ll\\\": 78, \\\"equally\\\": 19, \\\"delicious\\\": 52, \\\"summery\\\": 1, \\\"element\\\": 3, \\\"favorite\\\": 23, \\\"beach\\\": 13, \\\"bummin\\\": 1, \\\"continue\\\": 78, \\\"define\\\": 4, \\\"discover\\\": 24, \\\"amsterdam\\\": 4, \\\"pang\\\": 7, \\\"blank\\\": 57, \\\"sickness\\\": 5, \\\"cultural\\\": 2, \\\"mindset\\\": 5, \\\"american\\\": 13, \\\"city\\\": 24, \\\"arcade\\\": 2, \\\"simple\\\": 30, \\\"purpose\\\": 24, \\\"absolutely\\\": 65, \\\"comfortable\\\": 85, \\\"physically\\\": 31, \\\"practically\\\": 5, \\\"sympathetic\\\": 55, \\\"hop\\\": 13, \\\"tube\\\": 7, \\\"ride\\\": 24, \\\"london\\\": 13, \\\"ignore\\\": 72, \\\"monitor\\\": 2, \\\"cancer\\\": 9, \\\"chance\\\": 42, \\\"joy\\\": 54, \\\"dream\\\": 75, \\\"true\\\": 50, \\\"cranky\\\": 59, \\\"puzzle\\\": 6, \\\"particular\\\": 18, \\\"administrator\\\": 2, \\\"single\\\": 48, \\\"praise\\\": 9, \\\"ability\\\": 38, \\\"student\\\": 56, \\\"ssr\\\": 1, \\\"productive\\\": 51, \\\"fill\\\": 41, \\\"befriend\\\": 2, \\\"loser\\\": 6, \\\"peace\\\": 38, \\\"external\\\": 1, \\\"positive\\\": 82, \\\"break\\\": 107, \\\"exhausted\\\": 69, \\\"guilty\\\": 84, \\\"hang\\\": 26, \\\"baby\\\": 85, \\\"beloved\\\": 80, \\\"shalt\\\": 1, \\\"cos\\\": 16, \\\"din\\\": 1, \\\"hw\\\": 1, \\\"keen\\\": 30, \\\"xxx\\\": 2, \\\"edge\\\": 19, \\\"precipice\\\": 1, \\\"stare\\\": 19, \\\"ahead\\\": 28, \\\"uni\\\": 4, \\\"free\\\": 111, \\\"advocate\\\": 5, \\\"lobby\\\": 1, \\\"politician\\\": 6, \\\"sympathic\\\": 1, \\\"attention\\\": 36, \\\"block\\\": 15, \\\"tingly\\\": 1, \\\"hour\\\": 125, \\\"examination\\\": 3, \\\"hesitant\\\": 53, \\\"suggestion\\\": 9, \\\"outcome\\\": 11, \\\"sincere\\\": 54, \\\"terribly\\\": 26, \\\"fond\\\": 40, \\\"majority\\\": 9, \\\"precise\\\": 3, \\\"gain\\\": 35, \\\"damage\\\": 54, \\\"aspect\\\": 16, \\\"security\\\": 9, \\\"interview\\\": 7, \\\"freaking\\\": 10, \\\"tastic\\\": 2, \\\"build\\\": 26, \\\"inventory\\\": 1, \\\"sauce\\\": 3, \\\"oil\\\": 12, \\\"non\\\": 23, \\\"perishable\\\": 1, \\\"item\\\": 14, \\\"recipe\\\": 18, \\\"advise\\\": 2, \\\"cool\\\": 90, \\\"pick\\\": 46, \\\"smelly\\\": 1, \\\"jalopy\\\": 1, \\\"plant\\\": 14, \\\"window\\\": 25, \\\"drag\\\": 10, \\\"sand\\\": 12, \\\"traditionalist\\\": 1, \\\"hesitate\\\": 4, \\\"offend\\\": 46, \\\"honest\\\": 27, \\\"create\\\": 59, \\\"ago\\\": 66, \\\"skeletal\\\": 1, \\\"hoax\\\": 2, \\\"material\\\": 12, \\\"kit\\\": 5, \\\"site\\\": 25, \\\"beautifully\\\": 1, \\\"curate\\\": 1, \\\"blood\\\": 20, \\\"prove\\\": 18, \\\"lethargic\\\": 71, \\\"rubbish\\\": 6, \\\"iron\\\": 2, \\\"prescribe\\\": 1, \\\"tablet\\\": 4, \\\"dangerous\\\": 56, \\\"compassionate\\\": 23, \\\"capture\\\": 12, \\\"beauty\\\": 25, \\\"lovely\\\": 77, \\\"polish\\\": 4, \\\"main\\\": 19, \\\"root\\\": 9, \\\"secure\\\": 9, \\\"financially\\\": 7, \\\"socially\\\": 15, \\\"bite\\\": 10, \\\"bullet\\\": 2, \\\"obnoxiously\\\": 1, \\\"immature\\\": 6, \\\"verbal\\\": 1, \\\"tic\\\": 1, \\\"voice\\\": 35, \\\"nasal\\\": 2, \\\"sharp\\\": 7, \\\"tool\\\": 17, \\\"shed\\\": 8, \\\"nightmare\\\": 5, \\\"disturbed\\\": 24, \\\"case\\\": 32, \\\"customer\\\": 14, \\\"sufferer\\\": 2, \\\"battle\\\": 15, \\\"exceptionally\\\": 7, \\\"tomorrow\\\": 32, \\\"monday\\\": 15, \\\"timetable\\\": 2, \\\"wheeeeee\\\": 1, \\\"forward\\\": 43, \\\"disappointment\\\": 8, \\\"husband\\\": 63, \\\"crappy\\\": 55, \\\"convince\\\": 47, \\\"pattern\\\": 11, \\\"slutty\\\": 8, \\\"antique\\\": 1, \\\"obviously\\\": 16, \\\"edgy\\\": 2, \\\"perverse\\\": 7, \\\"pride\\\": 17, \\\"order\\\": 54, \\\"reach\\\": 50, \\\"tempting\\\": 1, \\\"human\\\": 47, \\\"flesh\\\": 4, \\\"impatient\\\": 46, \\\"easily\\\": 25, \\\"annoyed\\\": 63, \\\"outraged\\\": 20, \\\"blatant\\\": 1, \\\"defiance\\\": 2, \\\"olivias\\\": 1, \\\"prominent\\\": 2, \\\"characteristic\\\": 1, \\\"positively\\\": 6, \\\"official\\\": 6, \\\"mainly\\\": 6, \\\"text\\\": 16, \\\"clever\\\": 52, \\\"speak\\\": 66, \\\"seriouly\\\": 1, \\\"respect\\\": 67, \\\"privacy\\\": 3, \\\"devotee\\\": 4, \\\"relieved\\\": 36, \\\"title\\\": 30, \\\"deen\\\": 1, \\\"bandhu\\\": 1, \\\"afraid\\\": 108, \\\"uplifter\\\": 1, \\\"unworthy\\\": 14, \\\"benefit\\\": 16, \\\"personality\\\": 16, \\\"joseph\\\": 1, \\\"walt\\\": 1, \\\"mother\\\": 88, \\\"finance\\\": 6, \\\"defend\\\": 10, \\\"excelent\\\": 1, \\\"video\\\": 23, \\\"game\\\": 60, \\\"anime\\\": 6, \\\"movie\\\": 63, \\\"master\\\": 17, \\\"r\\\": 12, \\\"enjoy\\\": 122, \\\"desire\\\": 51, \\\"affection\\\": 3, \\\"saving\\\": 3, \\\"quickly\\\": 34, \\\"cost\\\": 6, \\\"boyfriend\\\": 32, \\\"bright\\\": 17, \\\"inspired\\\": 6, \\\"maxs\\\": 2, \\\"isolated\\\": 42, \\\"crowd\\\": 8, \\\"anti\\\": 7, \\\"social\\\": 29, \\\"continuously\\\": 3, \\\"suicidalness\\\": 1, \\\"loyal\\\": 45, \\\"style\\\": 38, \\\"homeless\\\": 3, \\\"waste\\\": 27, \\\"agitated\\\": 98, \\\"dose\\\": 5, \\\"shift\\\": 16, \\\"thief\\\": 3, \\\"nov\\\": 3, \\\"exit\\\": 4, \\\"store\\\": 20, \\\"kerry\\\": 1, \\\"civil\\\": 4, \\\"union\\\": 2, \\\"gay\\\": 11, \\\"equality\\\": 1, \\\"judge\\\": 20, \\\"ridicule\\\": 1, \\\"intelligent\\\": 49, \\\"insult\\\": 62, \\\"light\\\": 56, \\\"yellow\\\": 2, \\\"brick\\\": 1, \\\"road\\\": 21, \\\"shine\\\": 6, \\\"actually\\\": 205, \\\"sorrowful\\\": 6, \\\"boot\\\": 10, \\\"envious\\\": 35, \\\"curse\\\": 3, \\\"apologize\\\": 11, \\\"impressed\\\": 49, \\\"naomi\\\": 1, \\\"klein\\\": 1, \\\"unconsciousness\\\": 1, \\\"suspect\\\": 9, \\\"private\\\": 6, \\\"faux\\\": 2, \\\"hawk\\\": 1, \\\"dykey\\\": 1, \\\"cast\\\": 10, \\\"caveman\\\": 1, \\\"compliment\\\": 9, \\\"convinced\\\": 30, \\\"plus\\\": 15, \\\"diverse\\\": 5, \\\"price\\\": 17, \\\"tag\\\": 4, \\\"fund\\\": 6, \\\"plot\\\": 12, \\\"relatively\\\": 6, \\\"economically\\\": 1, \\\"href\\\": 160, \\\"provokingbeauty\\\": 1, \\\"font\\\": 9, \\\"friendly\\\": 55, \\\"hand\\\": 106, \\\"bead\\\": 1, \\\"consciously\\\": 5, \\\"breathe\\\": 31, \\\"accomplish\\\": 22, \\\"afternoon\\\": 25, \\\"compare\\\": 26, \\\"rotten\\\": 48, \\\"check\\\": 28, \\\"hemorrhoid\\\": 1, \\\"shoe\\\": 26, \\\"glamourous\\\": 5, \\\"designer\\\": 12, \\\"box\\\": 13, \\\"trimming\\\": 2, \\\"largely\\\": 6, \\\"hide\\\": 34, \\\"warmly\\\": 2, \\\"hug\\\": 15, \\\"dismayed\\\": 14, \\\"study\\\": 40, \\\"outfit\\\": 19, \\\"wax\\\": 5, \\\"unibrow\\\": 1, \\\"rid\\\": 11, \\\"spare\\\": 4, \\\"creep\\\": 9, \\\"eyelid\\\": 3, \\\"width\\\": 7, \\\"li\\\": 1, \\\"border\\\": 4, \\\"px\\\": 7, \\\"margin\\\": 2, \\\"recall\\\": 11, \\\"longing\\\": 46, \\\"olympic\\\": 4, \\\"runner\\\": 7, \\\"bodypump\\\": 1, \\\"dvd\\\": 6, \\\"gather\\\": 8, \\\"coaching\\\": 1, \\\"tip\\\": 16, \\\"compulsory\\\": 1, \\\"cue\\\": 1, \\\"limited\\\": 3, \\\"phone\\\": 41, \\\"arrangment\\\": 1, \\\"pea\\\": 3, \\\"receiving\\\": 3, \\\"attack\\\": 18, \\\"document\\\": 7, \\\"familiar\\\": 11, \\\"batch\\\": 2, \\\"file\\\": 10, \\\"thankful\\\": 95, \\\"blessing\\\": 17, \\\"weatherman\\\": 1, \\\"forecast\\\": 1, \\\"venture\\\": 8, \\\"microcosm\\\": 1, \\\"party\\\": 41, \\\"instinct\\\": 6, \\\"blossom\\\": 3, \\\"nemo\\\": 1, \\\"happen\\\": 176, \\\"session\\\": 18, \\\"loneliness\\\": 14, \\\"newtown\\\": 2, \\\"disappointed\\\": 52, \\\"paining\\\": 1, \\\"lord\\\": 24, \\\"betray\\\": 22, \\\"loyalty\\\": 4, \\\"frantic\\\": 38, \\\"responsibility\\\": 19, \\\"teacher\\\": 31, \\\"tranquil\\\": 9, \\\"lyric\\\": 13, \\\"steve\\\": 6, \\\"bear\\\": 30, \\\"witness\\\": 9, \\\"incredibly\\\": 56, \\\"spoken\\\": 1, \\\"bouncer\\\": 1, \\\"emo\\\": 14, \\\"smoker\\\": 1, \\\"quit\\\": 12, \\\"believe\\\": 117, \\\"cigarette\\\": 9, \\\"mailbox\\\": 1, \\\"mailman\\\": 2, \\\"grocery\\\": 6, \\\"clerk\\\": 2, \\\"limit\\\": 11, \\\"risk\\\": 14, \\\"total\\\": 19, \\\"willingness\\\": 2, \\\"sensation\\\": 12, \\\"emerge\\\": 7, \\\"insecurity\\\": 6, \\\"crave\\\": 14, \\\"submission\\\": 3, \\\"submissive\\\": 39, \\\"tender\\\": 45, \\\"deep\\\": 51, \\\"slumber\\\": 3, \\\"sort\\\": 103, \\\"hindrance\\\": 1, \\\"keep\\\": 89, \\\"sensitive\\\": 17, \\\"spell\\\": 5, \\\"round\\\": 13, \\\"quarter\\\": 5, \\\"snow\\\": 8, \\\"accumulate\\\": 2, \\\"conifer\\\": 1, \\\"shovel\\\": 1, \\\"shirt\\\": 11, \\\"sleeve\\\": 3, \\\"honkerblonke\\\": 1, \\\"taste\\\": 22, \\\"play\\\": 85, \\\"squeal\\\": 2, \\\"glee\\\": 2, \\\"mud\\\": 4, \\\"squish\\\": 1, \\\"toe\\\": 11, \\\"outdoors\\\": 3, \\\"humorous\\\": 8, \\\"caller\\\": 1, \\\"busy\\\": 29, \\\"thread\\\": 3, \\\"energized\\\": 10, \\\"potential\\\": 15, \\\"society\\\": 23, \\\"privileged\\\": 40, \\\"nauseated\\\": 1, \\\"thrilled\\\": 38, \\\"pitiful\\\": 2, \\\"wail\\\": 1, \\\"salty\\\": 1, \\\"anger\\\": 40, \\\"hurt\\\": 153, \\\"saturate\\\": 1, \\\"virtually\\\": 2, \\\"thousand\\\": 6, \\\"island\\\": 7, \\\"large\\\": 27, \\\"quantity\\\": 2, \\\"substance\\\": 7, \\\"lettuce\\\": 5, \\\"cucumber\\\": 1, \\\"sugar\\\": 15, \\\"burn\\\": 18, \\\"folk\\\": 25, \\\"virginia\\\": 4, \\\"florida\\\": 3, \\\"handful\\\": 5, \\\"swing\\\": 7, \\\"agree\\\": 19, \\\"constant\\\": 18, \\\"barrage\\\": 2, \\\"put\\\": 48, \\\"death\\\": 33, \\\"row\\\": 5, \\\"wasn\\\": 43, \\\"smart\\\": 58, \\\"devoted\\\": 13, \\\"lesson\\\": 30, \\\"sadness\\\": 32, \\\"distinctly\\\": 3, \\\"clermont\\\": 1, \\\"focus\\\": 53, \\\"one\\\": 50, \\\"naughty\\\": 52, \\\"include\\\": 25, \\\"cherish\\\": 10, \\\"instructable\\\": 1, \\\"weekend\\\": 59, \\\"probably\\\": 94, \\\"dish\\\": 12, \\\"fight\\\": 34, \\\"finland\\\": 3, \\\"paris\\\": 6, \\\"grade\\\": 11, \\\"janne\\\": 1, \\\"suominen\\\": 1, \\\"aac\\\": 1, \\\"scared\\\": 84, \\\"terrific\\\": 40, \\\"surgery\\\": 13, \\\"honestly\\\": 56, \\\"stunned\\\": 14, \\\"caring\\\": 10, \\\"attract\\\": 10, \\\"nothing\\\": 3, \\\"buti\\\": 1, \\\"bad\\\": 207, \\\"thank\\\": 54, \\\"yardage\\\": 1, \\\"art\\\": 43, \\\"gallery\\\": 3, \\\"adapt\\\": 3, \\\"abdomen\\\": 4, \\\"welcome\\\": 57, \\\"tight\\\": 9, \\\"knit\\\": 5, \\\"doubtful\\\": 33, \\\"lego\\\": 2, \\\"motor\\\": 7, \\\"delay\\\": 3, \\\"exercise\\\": 27, \\\"meantime\\\": 3, \\\"fulfilling\\\": 1, \\\"misplaced\\\": 1, \\\"pity\\\": 12, \\\"bless\\\": 51, \\\"amazed\\\": 71, \\\"skip\\\": 11, \\\"lazy\\\": 31, \\\"devoid\\\": 2, \\\"comment\\\": 60, \\\"pileon\\\": 1, \\\"clear\\\": 28, \\\"haven\\\": 22, \\\"interested\\\": 15, \\\"apply\\\": 13, \\\"learning\\\": 6, \\\"communion\\\": 2, \\\"tremendous\\\": 2, \\\"importance\\\": 8, \\\"personally\\\": 33, \\\"theologically\\\": 1, \\\"depressed\\\": 85, \\\"trap\\\": 6, \\\"near\\\": 26, \\\"brig\\\": 1, \\\"strengthen\\\": 5, \\\"christianity\\\": 2, \\\"bike\\\": 19, \\\"rest\\\": 76, \\\"temple\\\": 8, \\\"toni\\\": 1, \\\"ight\\\": 1, \\\"excess\\\": 3, \\\"merican\\\": 1, \\\"seldom\\\": 4, \\\"er\\\": 4, \\\"hah\\\": 7, \\\"happpy\\\": 1, \\\"field\\\": 16, \\\"academic\\\": 5, \\\"athletic\\\": 3, \\\"anxious\\\": 95, \\\"job\\\": 110, \\\"pop\\\": 26, \\\"chair\\\": 12, \\\"navigate\\\": 2, \\\"punch\\\": 8, \\\"normally\\\": 17, \\\"size\\\": 19, \\\"perspective\\\": 17, \\\"sake\\\": 14, \\\"huckleberry\\\": 2, \\\"finn\\\": 1, \\\"censor\\\": 1, \\\"kamiki\\\": 1, \\\"kun\\\": 1, \\\"nozomi\\\": 1, \\\"knot\\\": 5, \\\"stomach\\\": 41, \\\"fool\\\": 11, \\\"nonchan\\\": 1, \\\"choice\\\": 51, \\\"recognize\\\": 17, \\\"choose\\\": 56, \\\"persistence\\\": 1, \\\"allow\\\": 74, \\\"wait\\\": 92, \\\"till\\\": 17, \\\"spirit\\\": 36, \\\"guide\\\": 9, \\\"observant\\\": 1, \\\"cheerleader\\\": 1, \\\"depressing\\\": 2, \\\"grey\\\": 11, \\\"unrewarding\\\": 1, \\\"sweaty\\\": 4, \\\"episode\\\": 24, \\\"wonderful\\\": 90, \\\"beaubronz\\\": 1, \\\"tanning\\\": 1, \\\"brand\\\": 15, \\\"mantra\\\": 3, \\\"steal\\\": 16, \\\"boudoir\\\": 1, \\\"lash\\\": 10, \\\"asma\\\": 1, \\\"docrat\\\": 1, \\\"romcom\\\": 1, \\\"enter\\\": 24, \\\"morris\\\": 1, \\\"contemplate\\\": 6, \\\"recent\\\": 12, \\\"belief\\\": 13, \\\"siege\\\": 1, \\\"disadvantaged\\\": 6, \\\"regard\\\": 12, \\\"chemo\\\": 7, \\\"toxin\\\": 2, \\\"cell\\\": 5, \\\"cringe\\\": 7, \\\"host\\\": 5, \\\"series\\\": 25, \\\"threaten\\\": 53, \\\"allthingsbuck\\\": 1, \\\"lump\\\": 3, \\\"throat\\\": 13, \\\"upset\\\": 54, \\\"lame\\\": 48, \\\"determined\\\": 45, \\\"nomme\\\": 1, \\\"artist\\\": 28, \\\"display\\\": 11, \\\"public\\\": 22, \\\"lively\\\": 25, \\\"dazed\\\": 29, \\\"twitter\\\": 12, \\\"assault\\\": 27, \\\"wrap\\\": 12, \\\"thyroid\\\": 4, \\\"dramatic\\\": 6, \\\"whiny\\\": 4, \\\"test\\\": 22, \\\"yesterday\\\": 51, \\\"doctor\\\": 20, \\\"needle\\\": 6, \\\"inside\\\": 101, \\\"dizzy\\\": 8, \\\"meat\\\": 10, \\\"nineteen\\\": 1, \\\"female\\\": 8, \\\"worried\\\": 30, \\\"isolate\\\": 19, \\\"cubicle\\\": 3, \\\"fairly\\\": 31, \\\"clean\\\": 38, \\\"slate\\\": 2, \\\"unilaterally\\\": 1, \\\"forgive\\\": 19, \\\"intentionally\\\": 3, \\\"carelessness\\\": 1, \\\"forget\\\": 50, \\\"perceive\\\": 10, \\\"teach\\\": 28, \\\"bury\\\": 6, \\\"holy\\\": 10, \\\"gooooood\\\": 1, \\\"massage\\\": 4, \\\"reassure\\\": 13, \\\"career\\\": 28, \\\"highly\\\": 15, \\\"respected\\\": 22, \\\"conversation\\\": 41, \\\"gigantic\\\": 3, \\\"slow\\\": 24, \\\"clumsy\\\": 2, \\\"google\\\": 14, \\\"seo\\\": 1, \\\"wink\\\": 1, \\\"mistake\\\": 23, \\\"slide\\\": 7, \\\"throbbing\\\": 3, \\\"cock\\\": 3, \\\"novel\\\": 16, \\\"position\\\": 23, \\\"uncertain\\\": 65, \\\"stock\\\": 5, \\\"market\\\": 13, \\\"rally\\\": 3, \\\"disbelieving\\\": 1, \\\"oh\\\": 41, \\\"super\\\": 71, \\\"date\\\": 36, \\\"page\\\": 23, \\\"irresponcible\\\": 1, \\\"favourite\\\": 8, \\\"uk\\\": 10, \\\"confront\\\": 2, \\\"player\\\": 19, \\\"benzema\\\": 1, \\\"mould\\\": 1, \\\"impend\\\": 2, \\\"prize\\\": 8, \\\"layer\\\": 7, \\\"forgiveness\\\": 4, \\\"expectation\\\": 17, \\\"gloomy\\\": 57, \\\"lifestyle\\\": 15, \\\"porn\\\": 5, \\\"industry\\\": 11, \\\"satisfied\\\": 75, \\\"fulfil\\\": 11, \\\"buck\\\": 3, \\\"overhear\\\": 2, \\\"victory\\\": 2, \\\"tune\\\": 7, \\\"geek\\\": 4, \\\"ringtone\\\": 1, \\\"triumphant\\\": 41, \\\"literature\\\": 3, \\\"author\\\": 20, \\\"dumb\\\": 55, \\\"soo\\\": 10, \\\"mixture\\\": 8, \\\"hungry\\\": 16, \\\"topic\\\": 15, \\\"back\\\": 10, \\\"actual\\\": 13, \\\"knowledge\\\": 29, \\\"rely\\\": 9, \\\"solely\\\": 3, \\\"opinion\\\": 22, \\\"suffer\\\": 46, \\\"open\\\": 75, \\\"everytime\\\": 7, \\\"hike\\\": 4, \\\"jubilant\\\": 7, \\\"soccer\\\": 2, \\\"ball\\\": 12, \\\"limitation\\\": 3, \\\"charm\\\": 11, \\\"exciting\\\": 10, \\\"chapter\\\": 7, \\\"responsible\\\": 9, \\\"action\\\": 29, \\\"stem\\\": 5, \\\"mainstream\\\": 4, \\\"importantly\\\": 5, \\\"community\\\": 36, \\\"seek\\\": 16, \\\"belongingness\\\": 1, \\\"edition\\\": 1, \\\"song\\\": 83, \\\"constantly\\\": 42, \\\"baker\\\": 2, \\\"thia\\\": 1, \\\"sandwich\\\": 8, \\\"scruncher\\\": 1, \\\"mini\\\": 5, \\\"rex\\\": 2, \\\"currently\\\": 22, \\\"tongue\\\": 10, \\\"carby\\\": 1, \\\"glycemic\\\": 1, \\\"meal\\\": 17, \\\"breakfast\\\": 12, \\\"dessert\\\": 6, \\\"encode\\\": 1, \\\"utf\\\": 1, \\\"locale\\\": 1, \\\"en\\\": 7, \\\"isprivate\\\": 1, \\\"false\\\": 6, \\\"ismobile\\\": 1, \\\"mobileclass\\\": 1, \\\"isprivateblog\\\": 1, \\\"languagedirection\\\": 1, \\\"ltr\\\": 2, \\\"feedlink\\\": 1, \\\"link\\\": 24, \\\"rel\\\": 21, \\\"alternate\\\": 6, \\\"application\\\": 7, \\\"atom\\\": 2, \\\"xml\\\": 1, \\\"stand\\\": 76, \\\"ovation\\\": 2, \\\"nesting\\\": 1, \\\"homemaking\\\": 1, \\\"pregnant\\\": 25, \\\"reprieve\\\": 1, \\\"notice\\\": 43, \\\"halloween\\\": 2, \\\"moz\\\": 1, \\\"gracious\\\": 25, \\\"heat\\\": 18, \\\"resource\\\": 9, \\\"asking\\\": 2, \\\"fitness\\\": 9, \\\"wise\\\": 12, \\\"calf\\\": 3, \\\"tire\\\": 2, \\\"darkness\\\": 5, \\\"ought\\\": 12, \\\"sarcastic\\\": 23, \\\"age\\\": 45, \\\"distraught\\\": 26, \\\"helpless\\\": 112, \\\"lorena\\\": 1, \\\"kidnap\\\": 2, \\\"band\\\": 14, \\\"enemy\\\": 7, \\\"desperate\\\": 12, \\\"freedom\\\": 24, \\\"unfortunate\\\": 47, \\\"mister\\\": 1, \\\"magnum\\\": 1, \\\"cheer\\\": 19, \\\"period\\\": 22, \\\"tortured\\\": 9, \\\"tragic\\\": 35, \\\"sparkle\\\": 3, \\\"drain\\\": 53, \\\"chat\\\": 9, \\\"masturbate\\\": 1, \\\"stinkin\\\": 1, \\\"reviewer\\\": 1, \\\"sunday\\\": 24, \\\"silent\\\": 7, \\\"audience\\\": 24, \\\"falsely\\\": 2, \\\"inflate\\\": 2, \\\"express\\\": 44, \\\"articulate\\\": 4, \\\"nap\\\": 11, \\\"grumpy\\\": 42, \\\"cross\\\": 21, \\\"portray\\\": 7, \\\"exact\\\": 7, \\\"meaning\\\": 12, \\\"truly\\\": 79, \\\"condition\\\": 11, \\\"worker\\\": 16, \\\"uae\\\": 1, \\\"oblivious\\\": 1, \\\"conflict\\\": 11, \\\"plague\\\": 4, \\\"cena\\\": 1, \\\"kissing\\\": 3, \\\"maria\\\": 2, \\\"surprisingly\\\": 5, \\\"obnoxious\\\": 21, \\\"definately\\\": 3, \\\"weather\\\": 31, \\\"press\\\": 19, \\\"torso\\\": 2, \\\"siwon\\\": 2, \\\"agitate\\\": 7, \\\"breath\\\": 27, \\\"indifferent\\\": 1, \\\"treasure\\\": 12, \\\"bloom\\\": 1, \\\"casual\\\": 39, \\\"lift\\\": 16, \\\"couch\\\": 13, \\\"milestone\\\": 4, \\\"snuggle\\\": 3, \\\"grow\\\": 61, \\\"kindness\\\": 5, \\\"conscious\\\": 11, \\\"interact\\\": 7, \\\"moisturizer\\\": 4, \\\"oily\\\": 2, \\\"product\\\": 31, \\\"design\\\": 21, \\\"contain\\\": 10, \\\"moisturizing\\\": 1, \\\"ingredient\\\": 4, \\\"environment\\\": 20, \\\"spider\\\": 4, \\\"discussion\\\": 14, \\\"color\\\": 35, \\\"georgia\\\": 2, \\\"serif\\\": 3, \\\"height\\\": 13, \\\"deny\\\": 12, \\\"crush\\\": 10, \\\"settle\\\": 28, \\\"weariness\\\": 3, \\\"slip\\\": 9, \\\"shoulder\\\": 16, \\\"uncle\\\": 13, \\\"radio\\\": 12, \\\"accidentally\\\": 8, \\\"conflicted\\\": 4, \\\"follower\\\": 10, \\\"christ\\\": 12, \\\"pagan\\\": 1, \\\"originate\\\": 1, \\\"modern\\\": 9, \\\"pill\\\": 6, \\\"weightless\\\": 1, \\\"repentant\\\": 1, \\\"opposition\\\": 2, \\\"daycare\\\": 3, \\\"motive\\\": 1, \\\"inbalance\\\": 1, \\\"committment\\\": 1, \\\"counselling\\\": 2, \\\"reconciliation\\\": 1, \\\"valuable\\\": 57, \\\"training\\\": 25, \\\"grammar\\\": 4, \\\"language\\\": 16, \\\"sneha\\\": 1, \\\"leader\\\": 11, \\\"depict\\\": 1, \\\"george\\\": 4, \\\"fulfill\\\": 7, \\\"ma\\\": 1, \\\"handss\\\": 1, \\\"aahhh\\\": 1, \\\"magic\\\": 10, \\\"scone\\\": 1, \\\"food\\\": 68, \\\"frugal\\\": 2, \\\"giggle\\\": 3, \\\"nervously\\\": 1, \\\"helplessness\\\": 1, \\\"kill\\\": 28, \\\"messy\\\": 32, \\\"photo\\\": 48, \\\"loathe\\\": 5, \\\"numb\\\": 57, \\\"spiteful\\\": 12, \\\"vindictive\\\": 1, \\\"soundtrack\\\": 2, \\\"uptight\\\": 23, \\\"nervs\\\": 1, \\\"pursue\\\": 14, \\\"wedding\\\": 14, \\\"min\\\": 3, \\\"stubborn\\\": 40, \\\"lack\\\": 54, \\\"patience\\\": 6, \\\"twist\\\": 4, \\\"explanation\\\": 5, \\\"mad\\\": 74, \\\"yup\\\": 1, \\\"medium\\\": 28, \\\"coverage\\\": 1, \\\"neglectful\\\": 21, \\\"fellow\\\": 11, \\\"blogger\\\": 18, \\\"glass\\\": 20, \\\"frame\\\": 4, \\\"paranoid\\\": 59, \\\"rewrite\\\": 3, \\\"fma\\\": 1, \\\"op\\\": 2, \\\"half\\\": 50, \\\"term\\\": 27, \\\"adventurous\\\": 46, \\\"admire\\\": 25, \\\"athleticism\\\": 1, \\\"entertained\\\": 3, \\\"severely\\\": 4, \\\"shape\\\": 14, \\\"participate\\\": 8, \\\"event\\\": 41, \\\"secretary\\\": 3, \\\"eh\\\": 2, \\\"unhappy\\\": 70, \\\"flower\\\": 20, \\\"wonderfully\\\": 6, \\\"hive\\\": 1, \\\"moss\\\": 1, \\\"encase\\\": 2, \\\"shell\\\": 9, \\\"muffle\\\": 1, \\\"pleasant\\\": 61, \\\"painful\\\": 11, \\\"nameless\\\": 1, \\\"mid\\\": 5, \\\"graduate\\\": 11, \\\"marginally\\\": 1, \\\"attach\\\": 7, \\\"awash\\\": 1, \\\"sea\\\": 11, \\\"overeducated\\\": 1, \\\"underpaid\\\": 2, \\\"indentured\\\": 1, \\\"peer\\\": 11, \\\"dupe\\\": 1, \\\"promise\\\": 14, \\\"debt\\\": 7, \\\"chemistry\\\": 2, \\\"patient\\\": 18, \\\"daily\\\": 25, \\\"breast\\\": 6, \\\"milk\\\": 5, \\\"formula\\\": 4, \\\"trot\\\": 1, \\\"drunk\\\": 9, \\\"feminist\\\": 4, \\\"issue\\\": 58, \\\"mommyhood\\\": 1, \\\"inability\\\": 5, \\\"breastfeed\\\": 5, \\\"peaceful\\\": 45, \\\"xox\\\": 1, \\\"flawless\\\": 12, \\\"joyful\\\": 55, \\\"conspiracy\\\": 2, \\\"theory\\\": 9, \\\"unsolved\\\": 1, \\\"crime\\\": 5, \\\"hugely\\\": 1, \\\"melancholy\\\": 64, \\\"wither\\\": 1, \\\"culture\\\": 22, \\\"awesome\\\": 22, \\\"pleased\\\": 53, \\\"tonight\\\": 60, \\\"lead\\\": 36, \\\"actively\\\": 6, \\\"scare\\\": 4, \\\"tug\\\": 6, \\\"socket\\\": 1, \\\"nowwwwww\\\": 1, \\\"yearning\\\": 3, \\\"semblance\\\": 1, \\\"normality\\\": 1, \\\"appear\\\": 13, \\\"dancing\\\": 5, \\\"arabs\\\": 1, \\\"armed\\\": 1, \\\"soldier\\\": 1, \\\"fix\\\": 23, \\\"research\\\": 14, \\\"trial\\\": 5, \\\"success\\\": 18, \\\"garden\\\": 13, \\\"whitleys\\\": 1, \\\"shoot\\\": 16, \\\"tempt\\\": 7, \\\"anyways\\\": 5, \\\"doha\\\": 1, \\\"urge\\\": 11, \\\"brew\\\": 6, \\\"fair\\\": 11, \\\"unrelated\\\": 1, \\\"permanent\\\": 4, \\\"someone\\\": 3, \\\"intellectual\\\": 4, \\\"progress\\\": 26, \\\"exert\\\": 1, \\\"japanese\\\": 6, \\\"arrangement\\\": 2, \\\"loved\\\": 19, \\\"record\\\": 13, \\\"wretched\\\": 1, \\\"glum\\\": 1, \\\"forelorn\\\": 1, \\\"heartbroken\\\": 55, \\\"horribly\\\": 13, \\\"honour\\\": 8, \\\"join\\\": 19, \\\"lady\\\": 25, \\\"celebration\\\": 7, \\\"womanhood\\\": 2, \\\"team\\\": 43, \\\"noticable\\\": 1, \\\"birding\\\": 1, \\\"squeak\\\": 1, \\\"baachan\\\": 1, \\\"trolley\\\": 1, \\\"summer\\\": 48, \\\"warning\\\": 6, \\\"benign\\\": 3, \\\"improve\\\": 19, \\\"heartbreak\\\": 3, \\\"danielle\\\": 1, \\\"military\\\": 4, \\\"wife\\\": 23, \\\"suddenly\\\": 49, \\\"smell\\\": 28, \\\"motion\\\": 10, \\\"quilting\\\": 5, \\\"delight\\\": 9, \\\"bored\\\": 14, \\\"shoeless\\\": 1, \\\"critical\\\": 7, \\\"dennis\\\": 1, \\\"covingtons\\\": 1, \\\"article\\\": 12, \\\"merit\\\": 2, \\\"note\\\": 23, \\\"closing\\\": 2, \\\"business\\\": 24, \\\"refer\\\": 12, \\\"ironically\\\": 1, \\\"loudon\\\": 1, \\\"kate\\\": 1, \\\"mcgarrigle\\\": 1, \\\"rufus\\\": 1, \\\"wainwright\\\": 2, \\\"birthday\\\": 24, \\\"envision\\\": 2, \\\"intend\\\": 13, \\\"vision\\\": 14, \\\"intention\\\": 13, \\\"cute\\\": 68, \\\"rafael\\\": 1, \\\"bosch\\\": 1, \\\"attend\\\": 19, \\\"blogging\\\": 13, \\\"blogge\\\": 17, \\\"relentless\\\": 2, \\\"offer\\\": 40, \\\"deal\\\": 69, \\\"fandom\\\": 6, \\\"disorient\\\": 2, \\\"zero\\\": 6, \\\"meds\\\": 1, \\\"vitamin\\\": 2, \\\"fluid\\\": 4, \\\"troubled\\\": 40, \\\"ongoing\\\": 2, \\\"relocation\\\": 1, \\\"healthy\\\": 40, \\\"optimistic\\\": 56, \\\"gulam\\\": 1, \\\"ali\\\": 2, \\\"classical\\\": 1, \\\"singer\\\": 1, \\\"guy\\\": 107, \\\"genuine\\\": 2, \\\"treat\\\": 50, \\\"quality\\\": 13, \\\"sale\\\": 7, \\\"accord\\\": 6, \\\"keenly\\\": 2, \\\"greatly\\\": 2, \\\"shaken\\\": 5, \\\"shield\\\": 3, \\\"offspring\\\": 2, \\\"health\\\": 29, \\\"problem\\\": 68, \\\"traitor\\\": 5, \\\"cover\\\": 28, \\\"snotface\\\": 1, \\\"ass\\\": 18, \\\"hole\\\": 10, \\\"hookah\\\": 1, \\\"reciprocate\\\": 2, \\\"bryan\\\": 1, \\\"differently\\\": 9, \\\"truthful\\\": 19, \\\"sticky\\\": 2, \\\"dropping\\\": 2, \\\"fault\\\": 25, \\\"behavior\\\": 18, \\\"exist\\\": 15, \\\"reveal\\\": 11, \\\"tough\\\": 17, \\\"endeavor\\\": 8, \\\"honesty\\\": 3, \\\"authenticity\\\": 1, \\\"gwiyomi\\\": 1, \\\"thigh\\\": 8, \\\"frightened\\\": 41, \\\"poison\\\": 3, \\\"chalice\\\": 1, \\\"introvert\\\": 1, \\\"energize\\\": 3, \\\"preferably\\\": 3, \\\"crew\\\": 4, \\\"galley\\\": 1, \\\"room\\\": 81, \\\"whale\\\": 3, \\\"noise\\\": 4, \\\"generic\\\": 3, \\\"bath\\\": 8, \\\"bodywork\\\": 1, \\\"invest\\\": 13, \\\"predictable\\\": 5, \\\"liberated\\\": 2, \\\"discontent\\\": 42, \\\"b\\\": 24, \\\"fertility\\\": 1, \\\"irate\\\": 6, \\\"moronic\\\": 6, \\\"prep\\\": 3, \\\"sleepless\\\": 3, \\\"shaky\\\": 49, \\\"hit\\\": 50, \\\"destruction\\\": 1, \\\"ocean\\\": 8, \\\"oscar\\\": 4, \\\"narrate\\\": 2, \\\"erik\\\": 2, \\\"princes\\\": 1, \\\"autobiography\\\": 1, \\\"civilian\\\": 2, \\\"warrior\\\": 2, \\\"blackwater\\\": 1, \\\"unsung\\\": 1, \\\"hero\\\": 8, \\\"war\\\": 9, \\\"terror\\\": 4, \\\"th\\\": 20, \\\"dependency\\\": 1, \\\"neediness\\\": 1, \\\"prior\\\": 6, \\\"recently\\\": 34, \\\"mccarthy\\\": 1, \\\"isn\\\": 15, \\\"consistently\\\": 8, \\\"humanize\\\": 1, \\\"character\\\": 53, \\\"balance\\\": 17, \\\"uneasy\\\": 4, \\\"transition\\\": 7, \\\"boy\\\": 67, \\\"inadequate\\\": 50, \\\"predominantly\\\": 2, \\\"function\\\": 13, \\\"arrange\\\": 3, \\\"previous\\\": 11, \\\"usual\\\": 32, \\\"discourage\\\": 11, \\\"autistic\\\": 2, \\\"guest\\\": 13, \\\"message\\\": 19, \\\"cycle\\\": 15, \\\"california\\\": 6, \\\"ness\\\": 6, \\\"pool\\\": 13, \\\"drink\\\": 45, \\\"wine\\\": 14, \\\"spritzer\\\": 1, \\\"nagalene\\\": 1, \\\"wifi\\\": 2, \\\"stellarium\\\": 1, \\\"star\\\": 16, \\\"washington\\\": 3, \\\"permanently\\\": 6, \\\"bleu\\\": 1, \\\"guilt\\\": 27, \\\"similarly\\\": 3, \\\"situate\\\": 2, \\\"neighborhood\\\": 7, \\\"blue\\\": 23, \\\"red\\\": 37, \\\"heavy\\\": 18, \\\"table\\\": 18, \\\"tournament\\\": 2, \\\"deck\\\": 2, \\\"possibly\\\": 37, \\\"zendikar\\\": 1, \\\"rotate\\\": 1, \\\"brandy\\\": 1, \\\"pretend\\\": 21, \\\"detail\\\": 17, \\\"sharpe\\\": 1, \\\"plateau\\\": 2, \\\"wardrobe\\\": 2, \\\"shouldn\\\": 15, \\\"degree\\\": 14, \\\"biology\\\": 2, \\\"blow\\\": 18, \\\"incomplete\\\": 2, \\\"connection\\\": 34, \\\"poppy\\\": 2, \\\"unwanted\\\": 12, \\\"beast\\\": 2, \\\"scream\\\": 25, \\\"loud\\\": 9, \\\"ignorance\\\": 4, \\\"engage\\\": 10, \\\"debate\\\": 6, \\\"broaden\\\": 1, \\\"lousy\\\": 53, \\\"dismiss\\\": 4, \\\"cheerful\\\": 5, \\\"dreary\\\": 1, \\\"tolerable\\\": 1, \\\"assume\\\": 8, \\\"moral\\\": 9, \\\"damn\\\": 37, \\\"sweetly\\\": 1, \\\"ironic\\\": 3, \\\"broadly\\\": 1, \\\"respectful\\\": 3, \\\"belong\\\": 31, \\\"brad\\\": 2, \\\"eric\\\": 3, \\\"wat\\\": 2, \\\"extent\\\": 14, \\\"favour\\\": 2, \\\"shadow\\\": 8, \\\"amorous\\\": 6, \\\"stage\\\": 18, \\\"disheartened\\\": 43, \\\"realise\\\": 30, \\\"pray\\\": 33, \\\"cancel\\\": 4, \\\"babysitting\\\": 1, \\\"got\\\": 27, \\\"village\\\": 5, \\\"benevolent\\\": 7, \\\"solace\\\": 3, \\\"proof\\\": 2, \\\"ros\\\": 1, \\\"anna\\\": 4, \\\"wealth\\\": 2, \\\"tuck\\\": 4, \\\"belly\\\": 10, \\\"hen\\\": 1, \\\"coo\\\": 1, \\\"cuddle\\\": 8, \\\"interest\\\": 22, \\\"firstborn\\\": 1, \\\"walia\\\": 1, \\\"suspicious\\\": 30, \\\"tarun\\\": 1, \\\"bani\\\": 1, \\\"fail\\\": 34, \\\"path\\\": 25, \\\"dare\\\": 10, \\\"stiller\\\": 1, \\\"vaughn\\\": 1, \\\"hater\\\": 1, \\\"enjoyment\\\": 4, \\\"punjabi\\\": 2, \\\"lobia\\\": 1, \\\"masala\\\": 2, \\\"winter\\\": 22, \\\"protein\\\": 4, \\\"terrifying\\\": 1, \\\"park\\\": 10, \\\"pensive\\\": 1, \\\"tense\\\": 6, \\\"reader\\\": 45, \\\"anticipation\\\": 10, \\\"bqff\\\": 1, \\\"load\\\": 13, \\\"investigate\\\": 2, \\\"mythology\\\": 2, \\\"subject\\\": 33, \\\"shopping\\\": 7, \\\"reasonably\\\": 3, \\\"injury\\\": 9, \\\"impact\\\": 10, \\\"portland\\\": 2, \\\"fire\\\": 7, \\\"scientist\\\": 3, \\\"observe\\\": 5, \\\"moon\\\": 7, \\\"mention\\\": 48, \\\"gravity\\\": 2, \\\"sociable\\\": 23, \\\"force\\\": 23, \\\"agnostic\\\": 1, \\\"atheist\\\": 2, \\\"judeo\\\": 1, \\\"christian\\\": 13, \\\"fundamentalist\\\": 1, \\\"excitement\\\": 12, \\\"newborn\\\": 6, \\\"wee\\\": 6, \\\"sadly\\\": 4, \\\"outgrow\\\": 1, \\\"fave\\\": 1, \\\"thrifte\\\": 2, \\\"version\\\": 16, \\\"refuse\\\": 18, \\\"rate\\\": 8, \\\"publisher\\\": 3, \\\"snobbish\\\": 6, \\\"jeanette\\\": 1, \\\"winterson\\\": 1, \\\"essentially\\\": 4, \\\"scope\\\": 1, \\\"explore\\\": 11, \\\"petty\\\": 49, \\\"flutter\\\": 2, \\\"vertigo\\\": 3, \\\"lake\\\": 5, \\\"coz\\\": 11, \\\"journalist\\\": 3, \\\"combine\\\": 7, \\\"semester\\\": 9, \\\"lucy\\\": 2, \\\"craft\\\": 9, \\\"click\\\": 8, \\\"makes\\\": 1, \\\"switch\\\": 9, \\\"favor\\\": 6, \\\"entitled\\\": 2, \\\"remorseful\\\": 31, \\\"diet\\\": 15, \\\"loss\\\": 39, \\\"forearm\\\": 1, \\\"disappear\\\": 8, \\\"network\\\": 6, \\\"interaction\\\": 3, \\\"affectionate\\\": 11, \\\"adore\\\": 7, \\\"leonard\\\": 1, \\\"cohen\\\": 1, \\\"search\\\": 28, \\\"tearful\\\": 1, \\\"distract\\\": 25, \\\"evening\\\": 32, \\\"challenge\\\": 43, \\\"train\\\": 21, \\\"machine\\\": 11, \\\"printer\\\": 1, \\\"teenaged\\\": 1, \\\"devastate\\\": 49, \\\"pimple\\\": 2, \\\"prom\\\": 6, \\\"bookmark\\\": 14, \\\"april\\\": 7, \\\"url\\\": 5, \\\"fn\\\": 1, \\\"n\\\": 13, \\\"www\\\": 53, \\\"mask\\\": 6, \\\"missgiving\\\": 1, \\\"supermarket\\\": 4, \\\"dinner\\\": 25, \\\"account\\\": 6, \\\"terminando\\\": 1, \\\"com\\\": 3, \\\"um\\\": 2, \\\"ano\\\": 1, \\\"depois\\\": 1, \\\"inconsistent\\\": 1, \\\"euan\\\": 1, \\\"haul\\\": 4, \\\"murder\\\": 6, \\\"experiment\\\": 11, \\\"determine\\\": 18, \\\"partner\\\": 23, \\\"ther\\\": 2, \\\"co\\\": 9, \\\"fuckin\\\": 3, \\\"chill\\\": 9, \\\"feels\\\": 8, \\\"passion\\\": 13, \\\"chocolate\\\": 20, \\\"cookie\\\": 7, \\\"spite\\\": 6, \\\"rage\\\": 6, \\\"pms\\\": 2, \\\"likely\\\": 17, \\\"erupt\\\": 2, \\\"victim\\\": 18, \\\"ehb\\\": 1, \\\"ow\\\": 1, \\\"grievance\\\": 2, \\\"attire\\\": 2, \\\"regular\\\": 13, \\\"base\\\": 27, \\\"primer\\\": 3, \\\"attainable\\\": 1, \\\"bothered\\\": 12, \\\"hint\\\": 5, \\\"nouveau\\\": 1, \\\"era\\\": 5, \\\"bracelet\\\": 4, \\\"stair\\\": 6, \\\"occasionally\\\": 10, \\\"number\\\": 32, \\\"consecutive\\\": 2, \\\"bow\\\": 4, \\\"convenience\\\": 5, \\\"iphone\\\": 4, \\\"internet\\\": 19, \\\"tv\\\": 22, \\\"lets\\\": 8, \\\"concern\\\": 23, \\\"lace\\\": 2, \\\"pound\\\": 18, \\\"pavement\\\": 2, \\\"male\\\": 11, \\\"telling\\\": 1, \\\"direction\\\": 21, \\\"childhood\\\": 14, \\\"clue\\\": 6, \\\"elihu\\\": 1, \\\"christmastime\\\": 1, \\\"mill\\\": 4, \\\"darkly\\\": 1, \\\"stately\\\": 1, \\\"living\\\": 15, \\\"adult\\\": 11, \\\"brain\\\": 35,